/* Adobe Plugin Plist Files for ShapeSuite */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape Construction Suite";
CFBundleDisplayName = "Shape Construction Suite";
CFBundleGetInfoHTML = "Shape Construction Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Shape Construction Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Shape Construction Suite version 21.1.0EN";
